/* 202 Accepted. */
"Accepted" = "Accepté";

/* 484 Address Incomplete. */
"Address Incomplete" = "Adresse Incomplète";

/* 380 Alternative Service. */
"Alternative Service" = "Service alternatif";

/* 485 Ambiguous. */
"Ambiguous" = "Ambiguë";

/* 489 Bad Event. */
"Bad Event" = "Mauvais évènement";

/* 420 Bad Extension. */
"Bad Extension" = "Mauvaise extension";

/* 502 Bad Gateway. */
"Bad Gateway" = "Mauvaise Gateway";

/* 400 Bad Request. */
"Bad Request" = "Mauvaise Requête";

/* 600 Busy Everywhere. */
"Busy Everywhere" = "Occupé partout";

/* 486 Busy Here. */
"Busy Here" = "Occupé ici";

/* 181 Call Is Being Forwarded. */
"Call Is Being Forwarded" = "L'appel a été redirigé";

/* 481 Call/Transaction Does Not Exist. */
"Call/Transaction Does Not Exist" = "L'appel/La transaction n'existe pas";

/* 603 Decline. */
"Decline" = "Décliné";

/* 604 Does Not Exist Anywhere. */
"Does Not Exist Anywhere" = "N'existe nul part";

/* 421 Extension Required. */
"Extension Required" = "Extension Requise";

/* 403 Forbidden. */
"Forbidden" = "Interdit";

/* 410 Gone. */
"Gone" = "Parti";

/* 423 Interval Too Brief. */
"Interval Too Brief" = "Intervale trop bref";

/* 482 Loop Detected. */
"Loop Detected" = "Boucle détectée";

/* 513 Message Too Large. */
"Message Too Large" = "Message trop large";

/* 405 Method Not Allowed. */
"Method Not Allowed" = "Méthode non autorisée";

/* 301 Moved Permanently. */
"Moved Permanently" = "Déplacé permanent";

/* 302 Moved Temporarily. */
"Moved Temporarily" = "Déplacé temporairement";

/* 300 Multiple Choices. */
"Multiple Choices" = "Choix multiples";

/* 406 Not Acceptable.
   606 Not Acceptable. */
"Not Acceptable" = "Non acceptable";

/* 488 Not Acceptable Here. */
"Not Acceptable Here" = "Non acceptable ici";

/* 404 Not Found. */
"Not Found" = "Non trouvé";

/* 501 Not Implemented. */
"Not Implemented" = "Non implementé";

/* 200 OK. */
"OK" = "OK";

/* 402 Payment Required. */
"Payment Required" = "Paiement requis";

/* 580 Precondition Failure. */
"Precondition Failure" = "Erreur de précondition";

/* 407 Proxy Authentication Required. */
"Proxy Authentication Required" = "Authentification requise pour le proxy";

/* 182 Queued. */
"Queued" = "En attente";

/* 413 Request Entity Too Large. */
"Request Entity Too Large" = "Requête trop large";

/* 491 Request Pending. */
"Request Pending" = "Requête en attente";

/* 487 Request Terminated. */
"Request Terminated" = "Requête terminée";

/* 408 Request Timeout. */
"Request Timeout" = "Requête dépassée";

/* 490 Request Updated. */
"Request Updated" = "Requête mise à jour";

/* 414 Request-URI Too Long. */
"Request-URI Too Long" = "URI-Requête trop long";

/* 180 Ringing. */
"Ringing" = "Sonnerie";

/* 500 Server Internal Error. */
"Server Internal Error" = "Erreur interne Serveur";

/* 504 Server Time-out. */
"Server Time-out" = "Temps d'attente dépassé du serveur";

/* 503 Service Unavailable. */
"Service Unavailable" = "Service indisponible";

/* 183 Session Progress. */
"Session Progress" = "Progression de la session";

/* 422 Session Timer Too Small. */
"Session Timer Too Small" = "Temps de session trop petit";

/* 480 Temporarily Unavailable. */
"Temporarily Unavailable" = "Temporairement indisponible";

/* 483 Too Many Hops. */
"Too Many Hops" = "Trop de Hops";

/* 100 Trying. */
"Trying" = "Encours d'essai";

/* 401 Unauthorized. */
"Unauthorized" = "Non autorisé";

/* 493 Undecipherable. */
"Undecipherable" = "Non déchiffrable";

/* 415 Unsupported Media Type. */
"Unsupported Media Type" = "Type de média non supporté";

/* 416 Unsupported URI Scheme. */
"Unsupported URI Scheme" = "Schéma d'URI non supporté";

/* 305 Use Proxy. */
"Use Proxy" = "Utiliser un proxy";

/* 505 Version Not Supported. */
"Version Not Supported" = "Version non supportée";

